Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_zh-CN.tmx
Source language: en_us
Languages: zh_cn

source: Finish
zh_cn: 完成

source: Start Mail Merge
zh_cn: 启动邮件合并

source: Mailings
zh_cn: 邮件

source: Review
zh_cn: 审阅

source: Proofing
zh_cn: 校对

source: 1D Barcode
zh_cn: 一维条码

source: 2D Barcode
zh_cn: 二维条码

source: Field
zh_cn: 域

source: Symbols
zh_cn: 符号

source: Illustrations
zh_cn: 插图

source: Page
zh_cn: 页面

source: Grid and Rulers
zh_cn: 网格和标尺

source: Snap and Glue
zh_cn: 对齐和粘连

source: Zoom
zh_cn: 缩放

source: Settings
zh_cn: 设置

source: Fit to Page
zh_cn: 适应页面

source: Nevron Calendar Options
zh_cn: Nevron Calendar选项

source: Manage Accounts
zh_cn: 管理账户

source: Startup Action
zh_cn: 启动动作

source: Cloud Accounts
zh_cn: 云账户

source: Sync
zh_cn: 同步

source: Delete Appointment
zh_cn: 删除预约

source: Delete the selected occurrence
zh_cn: 删除所选发生事件

source: Delete the series
zh_cn: 删除序列

source: Cloud Service Provider
zh_cn: 云服务供应商

source: The document has unsaved changes. Do you want to start syncing with a new account and loose those changes?
zh_cn: 文档未保存更改. 您要开始与新账户同步并放弃这些更改吗?

source: Failed to sync with the cloud calendar account. Exception was:
zh_cn: 不能与云日历账户. 例外情况:

source: Cloud Sync Failed
zh_cn: 云同步失败

source: Child
zh_cn: 子级

source: View Mode
zh_cn: 视图模式

source: Nevron Calendar Binary Format
zh_cn: Nevron Calendar二进制格式

source: Nevron Calendar XML Format
zh_cn: Nevron Calendar XML格式

source: Recurrence Rule
zh_cn: 循环规则

source: Generated For Start Date
zh_cn: 为开始日期所生成

source: Generated For End Date
zh_cn: 为结束日期所生成

source: Pattern Type
zh_cn: 图样类型

source: Day In Month
zh_cn: 月份中的每天

source: Day Ordinal
zh_cn: 每天的序数

source: Start Date
zh_cn: 开始日期

source: End Mode
zh_cn: 结束模式

source: End Date
zh_cn: 结束日期

source: Max Occurrences
zh_cn: 最大发生事件数

source: Excluded Dates
zh_cn: 排除日期

source: Days Of Week
zh_cn: 每周天数

source: Months In Year
zh_cn: 每年的月份

source: iCalendar Format
zh_cn: iCalendar格式

source: Appointments
zh_cn: 预约

source: Allow moving of appointments by dragging.
zh_cn: 可通过拖动来移动预约.

source: Allow resizing of appointments by dragging.
zh_cn: 可通过拖动来调整预约的大小.

source: Allow editing of appointment properties.
zh_cn: 可编辑预约的属性.

source: Snap appointments to time ruler ticks when dragged.
zh_cn: 当拖动时将预约与时间标尺标记对齐.

source: is a recurring appointment.
zh_cn: 属于循环预约.

source: Edit Appointment
zh_cn: 编辑预约

source: Groups
zh_cn: 组合

source: QR Code
zh_cn: QR码

source: Scan the QR code with your smartphone\nto add the appointment to your phone's calendar.
zh_cn: 使用您的手机扫描QR码\n将预约添加到手机日历中.

source: Edit the selected occurrence
zh_cn: 编辑所选发生事件

source: Edit the series
zh_cn: 编辑序列

source: Add Appointment
zh_cn: 添加预约

source: {0} - due in {1}
zh_cn: {0} - {1}后到期

source: {0} - {1} overdue
zh_cn: {0} - {1}后过期

source: Notifications
zh_cn: 通知

source: Dismiss All
zh_cn: 全部排除

source: Dismiss
zh_cn: 排除

source: Start time
zh_cn: 开始时间

source: {0:N0} days
zh_cn: {0:N0}天

source: {0:N0} hours
zh_cn: {0:N0}小时

source: {0:N0} minutes
zh_cn: {0:N0}分钟

source: {0:N0} seconds
zh_cn: {0:N0}秒

source: Duration
zh_cn: 时长

source: At time of event
zh_cn: 事件所处时间

source: Tags
zh_cn: 标签

source: Cloud Sync
zh_cn: 云同步

source: Go To
zh_cn: 定位

source: Border Stroke
zh_cn: 边框描边

source: Appointment Marks Size
zh_cn: 预约标记大小

source: Appointment Marks Fill
zh_cn: 预约标记填充

source: Time Format
zh_cn: 时间格式

source: Move Appointment
zh_cn: 移动预约

source: Move the selected occurrence
zh_cn: 移动所选发生事件

source: Move the series
zh_cn: 移动序列

source: Groupings
zh_cn: 组合

source: Widgets
zh_cn: 窗体小部件

source: Side Distance
zh_cn: 边距

source: Mouse Button Event
zh_cn: 鼠标按钮事件

source: Initial Action Button Text
zh_cn: 初始动作按钮文本

source: Time Marker
zh_cn: 时间标记

source: Notification
zh_cn: 通知

source: Dismissed
zh_cn: 已排除

source: Start Time Zone
zh_cn: 开始时区

source: End Time Zone
zh_cn: 结束时区

source: Group Name
zh_cn: 组名

source: Item Name
zh_cn: 条目名称

source: Highlight Fill
zh_cn: 高亮填充

source: Selected Fill
zh_cn: 所选填充

source: Items
zh_cn: 条目

source: Highlighted Cell Fill
zh_cn: 已高亮单元格的填充

source: Selected Cell Fill
zh_cn: 所选单元格填充

source: Cells
zh_cn: 单元格

source: Duration (in days)
zh_cn: 时长（按天计）

source: Minor Lines Count
zh_cn: 次行数

source: Step Mode
zh_cn: 梯级模式

source: Fixed Step
zh_cn: 固定梯级

source: Timeline
zh_cn: 时间线

source: Week
zh_cn: 周

source: Month
zh_cn: 月

source: Hourly
zh_cn: 按小时

source: Daily
zh_cn: 按天

source: Weekly
zh_cn: 按周

source: Monthly
zh_cn: 按月

source: Yearly
zh_cn: 按年

source: Monday
zh_cn: 星期一

source: Tuesday
zh_cn: 星期二

source: Wednesday
zh_cn: 星期三

source: Thursday
zh_cn: 星期四

source: Friday
zh_cn: 星期五

source: Saturday
zh_cn: 星期六

source: Sunday
zh_cn: 星期日

source: Weekdays
zh_cn: 工作日

source: Weekend
zh_cn: 周末

source: Whole Week
zh_cn: 一整周

source: January
zh_cn: 一月

source: February
zh_cn: 二月

source: March
zh_cn: 三月

source: April
zh_cn: 四月

source: May
zh_cn: 五月

source: June
zh_cn: 六月

source: July
zh_cn: 七月

source: August
zh_cn: 八月

source: September
zh_cn: 九月

source: October
zh_cn: 十月

source: November
zh_cn: 十一月

source: December
zh_cn: 十二月

source: First
zh_cn: 一

source: Third
zh_cn: 三

source: Fourth
zh_cn: 四

source: Last
zh_cn: 最后

source: Every
zh_cn: 每一

source: Absolute
zh_cn: 绝对

source: Never
zh_cn: 从不

source: By Date
zh_cn: 按日期

source: After Occurrences
zh_cn: 发生事件后

source: Date Range
zh_cn: 日期范围

source: Time Zone
zh_cn: 时区

source: Appointment Horizontal Spacing
zh_cn: 预约水平间距

source: Appointment Vertical Spacing
zh_cn: 预约垂直间距

source: Group Spacing
zh_cn: 组间距

source: Notification Check Interval
zh_cn: 通知检查间隔

source: File not found.
zh_cn: 文件未找到.

source: Previous Range
zh_cn: 上一范围

source: Next Range
zh_cn: 下一范围

source: Day View
zh_cn: 天视图

source: Week View
zh_cn: 周视图

source: Month View
zh_cn: 月份视图

source: Timeline View
zh_cn: 时间线视图

source: Zoom to Percent
zh_cn: 百分比

source: Delete Appointments
zh_cn: 删除预约

source: Import Appointments
zh_cn: 导入预约

source: Schedule Interactivity
zh_cn: 日程安排交互

source: Time Ruler
zh_cn: 时间标尺

source: Header
zh_cn: 页眉

source: Label Padding
zh_cn: 标签填充

source: Date Format
zh_cn: 日期格式

source: Date Range Format
zh_cn: 日期范围格式

source: Horizontal Minor Tick Length
zh_cn: 水平次Tick长度

source: Vertical Minor Tick Length
zh_cn: 垂直次Tick长度

source: Electronic Publication
zh_cn: 电子出版物

source: Rich Text Format
zh_cn: 富文本格式

source: Plain Text
zh_cn: 纯文本

source: Style Types
zh_cn: 样式类型

source: Word Count
zh_cn: 字数统计

source: Words
zh_cn: 字数

source: Characters (no spaces)
zh_cn: 字符（无空格）

source: Characters (with spaces)
zh_cn: 字符（有空格）

source: Paragraphs
zh_cn: 段落

source: Lines
zh_cn: 行数

source: Anchor To Flow
zh_cn: 流锚点

source: Remove Bookmark
zh_cn: 移除书签

source: Select Bookmark
zh_cn: 选择书签

source: Edit Bookmark
zh_cn: 编辑书签

source: Edit Styles
zh_cn: 编辑样式

source: Insert Linear Barcode
zh_cn: 插入线性条码

source: Rebuild Styles
zh_cn: 重建样式

source: Image is not in recognized file format.
zh_cn: 不识别此图片文件格式.

source: Delete Table of Contents
zh_cn: 删除目录

source: Edit Table of Contents
zh_cn: 编辑目录

source: Insert Table of Contents
zh_cn: 插入目录

source: Update Table of Contents
zh_cn: 更新目录

source: Cell Background Fill
zh_cn: 单元格背景填充

source: Modify Border and Thickness
zh_cn: 修改边框和粗细

source: Table Style
zh_cn: 表格样式

source: Table Style Options
zh_cn: 表格样式选项

source: Edit Selected Shape Block
zh_cn: 编辑所选形状块

source: Set Text Anchor
zh_cn: 设置文本锚点

source: Set Wrap Mode
zh_cn: 设置换行模式

source: Connection Type
zh_cn: 连接类型

source: Connection String
zh_cn: 连接字符串

source: Query
zh_cn: 查询

source: Field Map
zh_cn: 字段映射

source: Sheet Name
zh_cn: 工作表名称

source: File Uri
zh_cn: 文件Uri

source: First Row Has Column Names
zh_cn: 首行使用列名

source: Style Id
zh_cn: 样式Id

source: Word Document
zh_cn: Word文档

source: Block Side
zh_cn: 块侧边

source: Max Value
zh_cn: 最大值

source: Float Mode
zh_cn: 浮动模式

source: Available Formats
zh_cn: 可用格式

source: Paste Special
zh_cn: 选择性粘贴

source: Edit Target
zh_cn: 编辑目标

source: Open URL
zh_cn: 打开URL

source: Show Dialog
zh_cn: 显示对话框

source: Break Type
zh_cn: 分隔符类型

source: Paragraph Alignment
zh_cn: 段落对齐方式

source: Column Format
zh_cn: 列格式

source: Column: {0}
zh_cn: 列: {0}

source: Line Format
zh_cn: 行格式

source: Line: {0}
zh_cn: 行: {0}

source: Page Format
zh_cn: 页面格式

source: Page: {0} of {1}
zh_cn: 页面: {0} / {1}

source: Insert Table
zh_cn: 插入表格

source: Column Width Mode
zh_cn: 列宽模式

source: Apply Block Background Fill
zh_cn: 应用块背景填充

source: Apply Block Float Mode
zh_cn: 应用块浮动模式

source: Ungroup Blocks
zh_cn: 取消组合块

source: Edit Selected Group Block
zh_cn: 编辑所选组合块

source: Group Blocks
zh_cn: 组合块

source: Modify Block Margin
zh_cn: 修改块边距

source: Modify Block Padding
zh_cn: 修改块填充

source: Apply Bullet Formatting
zh_cn: 应用项目符号格式

source: Bullets and Numbering
zh_cn: 项目符号与编号

source: Clear Bullet Formatting
zh_cn: 清除项目符号格式

source: Edit Bullet List
zh_cn: 编辑项目符号列表

source: Edit Bullet List Item
zh_cn: 编辑项目符号列表条目

source: Edit Bullet List Template
zh_cn: 编辑项目符号列表模版

source: Edit Document
zh_cn: 编辑文档

source: Edit Document Information
zh_cn: 编辑文档信息

source: Edit Field
zh_cn: 编辑域

source: Delete Next Grapheme
zh_cn: 删除下一字形

source: Delete Previous Char
zh_cn: 删除上一字符

source: Delete Range
zh_cn: 删除范围

source: Find Replace All
zh_cn: 查找并替换全部

source: Insert Text
zh_cn: 插入文本

source: Paste From Format [{0}]
zh_cn: 从格式[{0}]粘贴

source: Remove Hyperlink
zh_cn: 移除超链接

source: Select Hyperlink
zh_cn: 选择超链接

source: Add Font Style To Inlines
zh_cn: 添加字体样式给内联

source: Clear Font Style From Inlines
zh_cn: 清除内联的字体样式

source: Clear Inlines Property
zh_cn: 清除内联属性

source: Copy Hyperlink
zh_cn: 复制超链接

source: Edit Hyperlink
zh_cn: 编辑超链接

source: Set Baseline to Inlines
zh_cn: 设置基线给内联

source: Set Font Name To Inlines
zh_cn: 设置字体名称给内联

source: Set Font Size To Inlines
zh_cn: 设置字体大小给内联

source: Set Property Value To Inlines
zh_cn: 设置属性值给内联

source: Set Stroke To Inlines
zh_cn: 设置描边给内联

source: Update Selected Fields
zh_cn: 更新所选域

source: Insert Section Break
zh_cn: 插入分节符

source: Insert Atom
zh_cn: 插入Atom

source: Save Merged Document
zh_cn: 保存合并文档

source: The selected file does not have a recognized file format
zh_cn: 不识别所选文件的文件格式

source: Failed to Save File
zh_cn: 不能保存文件

source: Failed to save '{0}'.
zh_cn: 不能保存'{0}'.

source: Exception was
zh_cn: 例外情况是

source: Apply Left Margin To Parargaph
zh_cn: 为段落应用左边距

source: Apply Alignment To Parargaph
zh_cn: 为段落应用对齐

source: Apply Line Height Factor To Parargaph
zh_cn: 为段落应用行高系数

source: Apply Right Margin To Parargaph
zh_cn: 为段落应用右边距

source: Edit Selected Paragraph
zh_cn: 编辑所选段落

source: Edit Tab Stop
zh_cn: 编辑制表位

source: Modify Selected Image
zh_cn: 修改所选图片

source: Edit Section
zh_cn: 编辑章节

source: Edit Section Page
zh_cn: 编辑部分页面

source: Set Section Column Count
zh_cn: 设置章节列数

source: Align Table Cells
zh_cn: 对齐表格单元格

source: Decrease Cell Column Span
zh_cn: 减少单元格列跨度

source: Decrease Cell RowSpan
zh_cn: 减少单元格行跨度

source: Edit Cell
zh_cn: 编辑单元格

source: Increase Cell Column Span
zh_cn: 增加单元格列跨度

source: Increase Cell Row Span
zh_cn: 增加单元格行跨度

source: Select Table Cell
zh_cn: 选择表格单元格

source: Delete Table Column
zh_cn: 删除表格列

source: Edit Column
zh_cn: 编辑列

source: Insert Table Column to the Left
zh_cn: 将表格列插入到左侧

source: Insert Table Column to the Right
zh_cn: 将表格列插入到右侧

source: Select Table Column
zh_cn: 选择表格列

source: Delete Table
zh_cn: 删除表格

source: Edit Table
zh_cn: 编辑表格

source: Insert Table At Selected Position
zh_cn: 在选定位置处插入表格

source: Select Table
zh_cn: 选择表格

source: Table Column Width Mode
zh_cn: 表格列宽模式

source: Delete Table Rows
zh_cn: 删除表格行

source: Edit Row
zh_cn: 编辑行

source: Insert Table Row
zh_cn: 插入表格行

source: Select Table Row
zh_cn: 选择表格行

source: Bullet Text
zh_cn: 项目符号文本

source: Start Number
zh_cn: 起始编号

source: Bullet Follow Char
zh_cn: 项目符号跟随字符

source: Bullet
zh_cn: 项目符号

source: Bullet List
zh_cn: 项目符号列表

source: Document Type
zh_cn: 文档类型

source: Current Data Record Index
zh_cn: 当前数据记录索引

source: Fields Highlight Fill
zh_cn: 域高亮填充

source: Has Position
zh_cn: 具有位置

source: Index
zh_cn: 索引

source: Use Content Viewport
zh_cn: 使用内容视窗

source: Current Page Info
zh_cn: 当前页面信息

source: Table of Contents
zh_cn: 目录

source: No table of contents entries found.
zh_cn: 未找到目录条目.

source: Clear Mode
zh_cn: 清除模式

source: Allow Overlap
zh_cn: 可重叠

source: Horizontal Block Alignment
zh_cn: 水平块对齐

source: Vertical Block Alignment
zh_cn: 垂直块对齐

source: Horizontal Anchor
zh_cn: 水平锚点

source: Vertical Anchor
zh_cn: 垂直锚点

source: X Offset
zh_cn: X向偏移量

source: Y Offset
zh_cn: Y向偏移量

source: Allow Anchored Descendant Blocks
zh_cn: 可固定后代块

source: Intrinsic Min Width
zh_cn: 固有最小宽度

source: Intrinsic Min Height
zh_cn: 固有最小高度

source: Page Break Before
zh_cn: 段前分页

source: Page Break After
zh_cn: 段后分页

source: Avoid Page Breaks Inside
zh_cn: 内部避免页面分页符

source: Copy Range Containment
zh_cn: 复制范围控制

source: First Line Indent
zh_cn: 首行缩进

source: Hanging Indent
zh_cn: 悬挂缩进

source: Line Height
zh_cn: 行高

source: Line Height Factor
zh_cn: 行高系数

source: Line Height Mode
zh_cn: 行高模式

source: Paragraph Direction
zh_cn: 段落方向

source: Embed Bullets In Paragraphs
zh_cn: 段落中嵌入的项目符号

source: Counter Name
zh_cn: 计数器名称

source: Allow Spacing Between Cells
zh_cn: 可使用单元格间的间距

source: Table Cell Horizontal Spacing
zh_cn: 表格单元格水平间距

source: Table Cell Vertical Spacing
zh_cn: 表格单元格垂直间距

source: Wrapping
zh_cn: 换行

source: Paging
zh_cn: 分页

source: Preferred
zh_cn: 首选

source: Min
zh_cn: 最小

source: Max
zh_cn: 最大

source: Tab Stops
zh_cn: 制表位

source: Outline Level
zh_cn: 大纲级别

source: Widow Orphan Control
zh_cn: 窗格孤行控制

source: Space Before Auto
zh_cn: 自动前间隔

source: Space After Auto
zh_cn: 自动后间隔

source: Contextual Spacing
zh_cn: 上下文间距

source: Leader Style
zh_cn: 前导符样式

source: Page Max Insets Percent
zh_cn: 页面最大嵌入百分比

source: Page Padding
zh_cn: 页面填充

source: Page Border Thickness
zh_cn: 页面边框粗细

source: Gutter Margin
zh_cn: 装订线边距

source: Gutter Position
zh_cn: 装订线位置

source: Page Fill
zh_cn: 页面填充

source: Page Border
zh_cn: 页面边框

source: Page Border Surrounds Header
zh_cn: 页面边框环绕页眉

source: Page Border Surrounds Footer
zh_cn: 页面边框环绕页脚

source: Header Offset
zh_cn: 页眉偏移量

source: Footer Offset
zh_cn: 页脚偏移量

source: Max Header Percent
zh_cn: 最大页眉百分比

source: Max Footer Percent
zh_cn: 最大页脚百分比

source: Different Left Right Headers And Footers
zh_cn: 页眉页脚左右不同

source: Different First Header And Footer
zh_cn: 首个页眉页脚不同

source: Pages Document
zh_cn: 页面文档

source: Logical Pages Document
zh_cn: 逻辑页面文档

source: Column Spacing
zh_cn: 列间距

source: Column Separator Stroke
zh_cn: 列分隔符描边

source: Col Span
zh_cn: 列跨度

source: Row Span
zh_cn: 行跨度

source: Column Intrinsic Min Width
zh_cn: 列固有最小宽度

source: Style Options
zh_cn: 样式选项

source: Table
zh_cn: 表格

source: Maintain Aspect
zh_cn: 保持宽高比

source: Bookmark Name
zh_cn: 书签名称

source: Date / Time
zh_cn: 日期 / 时间

source: Data Field
zh_cn: 数据域

source: Mail Merge Predefined Field
zh_cn: 邮件合并预定义域

source: Mail Merge Record Merge Index
zh_cn: 邮件合并记录的合并索引

source: Mail Merge Record Source Index
zh_cn: 邮件合并记录的源索引

source: Mail Merge Source Field
zh_cn: 邮件合并的源域

source: Before
zh_cn: 之前

source: After
zh_cn: 之后

source: Greeting Line
zh_cn: 问候语

source: String
zh_cn: 字符串

source: Bookmark
zh_cn: 书签

source: Url Hyperlink
zh_cn: Url超链接

source: Bookmark Hyperlink
zh_cn: 书签超链接

source: Ctrl+Click to follow link
zh_cn: 使用Ctrl键+点击可打开链接

source: Target
zh_cn: 目标

source: Bidi Format Mark Type
zh_cn: Bidi格式标记类型

source: Text Position Markers
zh_cn: 文本位置标记

source: Regard Image Resolution
zh_cn: 关于图像分辨率

source: Allow Merge
zh_cn: 可进行合并

source: Goto Settings
zh_cn: 定位设置

source: Content Background Fill
zh_cn: 内容背景填充

source: Bold
zh_cn: 加粗

source: Italic
zh_cn: 倾斜

source: Underline
zh_cn: 下划线

source: Strikethrough
zh_cn: 删除线

source: Superscript
zh_cn: 上标

source: Subscript
zh_cn: 下标

source: Paragraph Align Left
zh_cn: 段落左对齐

source: Paragraph Align Center
zh_cn: 段落水平居中

source: Paragraph Align Right
zh_cn: 段落右对齐

source: Paragraph Align Justify
zh_cn: 段落两端对齐

source: Increase First Line Indent
zh_cn: 增加首行缩进

source: Decrease First Line Indent
zh_cn: 减少首行缩进

source: Line Gap Factor
zh_cn: 线隙系数

source: Foreground Fill
zh_cn: 前景填充

source: Edit Paragraph
zh_cn: 编辑段落

source: Edit Shape
zh_cn: 编辑形状

source: Edit Image
zh_cn: 编辑图片

source: Edit Text Styles
zh_cn: 编辑文本样式

source: Edit Table Styles
zh_cn: 编辑表格样式

source: Percentage
zh_cn: 百分比

source: Fit to Content
zh_cn: 适应内容

source: Insert Row Above
zh_cn: 在上方插入行

source: Insert Row Below
zh_cn: 在下方插入行

source: Delete Row
zh_cn: 删除行

source: Select Row
zh_cn: 选择行

source: Insert Column Left
zh_cn: 在左侧插入列

source: Insert Column Right
zh_cn: 在右侧插入列

source: Delete Column
zh_cn: 删除列

source: Select Column
zh_cn: 选择列

source: Select Cell
zh_cn: 选择单元格

source: Cell Border and Thickness
zh_cn: 单元格的边框和粗细

source: Merge Down
zh_cn: 向下合并

source: Split to Rows
zh_cn: 拆分行

source: Merge Right
zh_cn: 向右合并

source: Split to Columns
zh_cn: 拆分列

source: Align Top Left
zh_cn: 靠上左对齐

source: Align Top Center
zh_cn: 靠上居中对齐

source: Align Top Right
zh_cn: 靠上右对齐

source: Align Middle Left
zh_cn: 中部左对齐

source: Align Middle Center
zh_cn: 水平居中

source: Align Middle Right
zh_cn: 中部右对齐

source: Align Bottom Left
zh_cn: 靠下左对齐

source: Align Bottom Center
zh_cn: 靠下居中对齐

source: Align Bottom Right
zh_cn: 靠下右对齐

source: Edit Group Block
zh_cn: 编辑组合块

source: Normal Float Block
zh_cn: 标准浮动块

source: Left Float Block
zh_cn: 左浮动块

source: Right Float Block
zh_cn: 右浮动块

source: Edit Page
zh_cn: 编辑页面

source: Page Background
zh_cn: 页面背景

source: Modify Left Margin
zh_cn: 修改左边距

source: Modify Top Margin
zh_cn: 修改上边距

source: Modify Right Margin
zh_cn: 修改右边距

source: Modify Bottom Margin
zh_cn: 修改下边距

source: Increase Left Margin
zh_cn: 增加左边距

source: Increase Right Margin
zh_cn: 增加右边距

source: Increase Top Margin
zh_cn: 增加上边距

source: Increase Bottom Margin
zh_cn: 增加下边距

source: Decrease Left Margin
zh_cn: 减少左边距

source: Decrease Right Margin
zh_cn: 减少右边距

source: Decrease Top Margin
zh_cn: 减少上边距

source: Decrease Bottom Margin
zh_cn: 减少下边距

source: Modify Left Padding
zh_cn: 修改左填充

source: Modify Top Padding
zh_cn: 修改上填充

source: Modify Right Padding
zh_cn: 修改右填充

source: Modify Bottom Padding
zh_cn: 修改下填充

source: Increase Left Padding
zh_cn: 增加左填充

source: Increase Right Padding
zh_cn: 增加右填充

source: Increase Top Padding
zh_cn: 增加上填充

source: Increase Bottom Padding
zh_cn: 增加下填充

source: Decrease Left Padding
zh_cn: 减少左填充

source: Decrease Right Padding
zh_cn: 减少右填充

source: Decrease Top Padding
zh_cn: 减少上填充

source: Decrease Bottom Padding
zh_cn: 减少下填充

source: Block Background Fill
zh_cn: 块背景填充

source: Border and Thickness
zh_cn: 边框和粗细

source: Go to
zh_cn: 定位

source: Zoom to Page
zh_cn: 单页

source: Zoom to Two Pages
zh_cn: 多页

source: Zoom to Page Width
zh_cn: 页宽

source: Horizontal Ruler
zh_cn: 水平标尺

source: Vertical Ruler
zh_cn: 垂直标尺

source: Insert or Edit Hyperlink
zh_cn: 插入或编辑超链接

source: DumpHistory
zh_cn: 转储历史

source: Body
zh_cn: 正文

source: Footer
zh_cn: 页脚

source: Marks Visibility
zh_cn: 标记可见性

source: Normal Layout
zh_cn: 正常布局

source: Web Layout
zh_cn: Web版式

source: Insert 1D Barode
zh_cn: 插入一维条码

source: Insert Page Number
zh_cn: 插入页码

source: Insert Page Count
zh_cn: 插入页面

source: Insert Break
zh_cn: 插入分隔符

source: Insert Column Break
zh_cn: 插入分栏符

source: Insert Page Break
zh_cn: 插入分页符

source: Next Page
zh_cn: 下一页

source: Section Continuous
zh_cn: 章节连续

source: Section Odd Page
zh_cn: 章节偶数页

source: Section Even Page
zh_cn: 章节奇数页

source: Wrap Inline
zh_cn: 内联换行

source: Wrap None
zh_cn: 无换行

source: Wrap Before
zh_cn: 段前换行

source: Wrap After
zh_cn: 段后换行

source: Wrap Parallel
zh_cn: 平行换行

source: Wrap Through
zh_cn: 穿过换行

source: Move with Text
zh_cn: 移动文本

source: Fix Position on Page
zh_cn: 页面内固定位置

source: Page number in document.
zh_cn: 文档的页码.

source: Line number in document.
zh_cn: 文档的行数.

source: Column number in page.
zh_cn: 页面的列数.

source: Panose
zh_cn: Panose字体分类

source: Margin Left
zh_cn: 左边距

source: Margin Top
zh_cn: 上边距

source: Margin Right
zh_cn: 右边距

source: Margin Bottom
zh_cn: 下边距

source: Padding Left
zh_cn: 左填充

source: Padding Top
zh_cn: 上填充

source: Padding Right
zh_cn: 右填充

source: Padding Bottom
zh_cn: 下填充

source: Allow Images
zh_cn: 可使用图像

source: Allow Tables
zh_cn: 可使用表格

source: Allow Sections
zh_cn: 可使用部分

source: Paste Options
zh_cn: 粘贴选项

source: Enable Text Integrity Validation
zh_cn: 启用文本完整性验证

source: Local Position
zh_cn: 本地位置

source: Preferred Size
zh_cn: 首选大小

source: Table Border Mode
zh_cn: 表格边框模式

source: Cell Margins Left
zh_cn: 左单元格边距

source: Cell Margins Top
zh_cn: 上单元格边距

source: Cell Margins Right
zh_cn: 右单元格边距

source: Cell Margins Bottom
zh_cn: 下单元格边距

source: Horizontal Cell Spacing
zh_cn: 水平单元格间距

source: Vertical Cell Spacing
zh_cn: 垂直单元格间距

source: Cell Margins
zh_cn: 单元格边距

source: Update Automatically
zh_cn: 自动更新

source: Insert Date and Time
zh_cn: 插入日期和时间

source: Bookmark Goto Part
zh_cn: 书签[定位]部分

source: Line Goto Part
zh_cn: 行[定位]部分

source: Page Goto Part
zh_cn: 页面[定位]部分

source: Paragraph Goto Part
zh_cn: 段落[定位]部分

source: Section Goto Part
zh_cn: 章节[定位]部分

source: Table Goto Part
zh_cn: 表格[定位]部分

source: Part
zh_cn: 部分

source: Number
zh_cn: 编号

source: Section
zh_cn: 章节

source: Suffix
zh_cn: 后缀

source: Auto Size
zh_cn: 自动调整大小

source: Fixed Column Width
zh_cn: 固定列宽

source: Percent Column Width
zh_cn: 百分比列宽

source: Table Size
zh_cn: 表格大小

source: Column Size
zh_cn: 列大小

source: Page Spacing
zh_cn: 页面间距

source: Selection Render Mode
zh_cn: 选择区渲染模式

source: Selection Fill
zh_cn: 选择区填充

source: Show Paragraph End
zh_cn: 显示段落结尾

source: Show Line Break
zh_cn: 显示换行

source: Show Space
zh_cn: 显示空格

source: Show Tab
zh_cn: 显示制表符

source: Show Page Break
zh_cn: 显示分页符

source: Show Section Break
zh_cn: 显示分节符

source: Inactive Content Display Mode
zh_cn: 非活动内容显示模式

source: Toggle Mark Visibility
zh_cn: 切换标记可见性

source: Spell Check Fill
zh_cn: 拼写检查填充

source: Scope
zh_cn: 范围

source: Style Name
zh_cn: 样式名称

source: Is Used
zh_cn: 已使用

source: Is Modified
zh_cn: 已修改

source: Show In Gallery
zh_cn: 在图集中显示

source: Border Rule
zh_cn: 边框标尺

source: Paragraph Rule
zh_cn: 段落规则

source: Inline Rule
zh_cn: 内联规则

source: At Least
zh_cn: 至少

source: Exactly
zh_cn: 恰好

source: Flow
zh_cn: 流

source: Margin
zh_cn: 边距

source: Inside Margin
zh_cn: 内边距

source: Outside Margin
zh_cn: 外边距

source: Ancestor
zh_cn: 祖先

source: Top Margin
zh_cn: 上边距

source: Bottom Margin
zh_cn: 下边距

source: First Row
zh_cn: 首行

source: Even Row
zh_cn: 偶数行

source: Odd Row
zh_cn: 奇数行

source: Last Row
zh_cn: 末行

source: First Column
zh_cn: 首列

source: Even Column
zh_cn: 偶数列

source: Odd Column
zh_cn: 奇数列

source: Last Column
zh_cn: 末列

source: Whole Table
zh_cn: 整个表格

source: Top Left Cell
zh_cn: 左上角单元格

source: Top Right Cell
zh_cn: 右上角单元格

source: Bottom Left Cell
zh_cn: 左下角单元格

source: Bottom Right Cell
zh_cn: 右下角单元格

source: Level 1
zh_cn: 1级

source: Level 2
zh_cn: 2级

source: Level 3
zh_cn: 3级

source: Level 4
zh_cn: 4级

source: Level 5
zh_cn: 5级

source: Level 6
zh_cn: 6级

source: Level 7
zh_cn: 7级

source: Level 8
zh_cn: 8级

source: Level 9
zh_cn: 9级

source: Body Text
zh_cn: 正文文本

source: Left To Right
zh_cn: 左到右

source: Right To Left
zh_cn: 右到左

source: All Borders
zh_cn: 所有边框

source: No Border
zh_cn: 无边框

source: Outside Borders
zh_cn: 外边框

source: Inside Borders
zh_cn: 内边框

source: Top Border
zh_cn: 上边框

source: Bottom Border
zh_cn: 下边框

source: Left Border
zh_cn: 左边框

source: Right Border
zh_cn: 右边框

source: Inside Horizontal Border
zh_cn: 内水平边框

source: Inside Vertical Border
zh_cn: 内垂直边框

source: Nevron Binary Text Format
zh_cn: Nevron二进制文本格式

source: Nevron XML Text Format
zh_cn: Nevron XML文本格式

source: Columns Width
zh_cn: 列宽

source: Failed to open CSV file
zh_cn: 不能打开CSV文件

source: Exception was [{0}]
zh_cn: [{0}]已除外

source: CSV Files
zh_cn: CSV文件

source: Select CSV File
zh_cn: 选择CSV文件

source: Imported Columns
zh_cn: 所导入列

source: Failed to open Excel file
zh_cn: 不能打开Excel文件

source: From Table
zh_cn: 来自表格

source: From Query
zh_cn: 来自查询
